CATEGORY = ''' Введите номер категории налогоплательщика [1-3]:
1. Одинокий субьект
2. Супружеская пара
3. Одинокий родитель
'''
INCOMES_TITLE = 'Укажите величину полученного в каждом месяце дохода: '
INCOME = 'Доход в '
IN_MONTH = ['январе', 'феврале', 'марте', 'апреле', 'мае', 'июне', 'июле', 'августе', 'сентябре', 'октябре', 'ноябре', 'декабре']
GROSS_INCOME = 'Сумма годового дохода до налогооблажения: $'
BENEFITS_TITLE = 'Укажите величину налоговой льготы в каждом месяце: '
BENEFIT = 'Сумма не облагаемая налогом в '
TOTAL_BENEFIT = 'Суммарная годовая налоговая льгота: $'
TAXED_INCOME = 'Сумма годового дохода, облагаемая налогом: $'
ANNUAL_TAX = 'Величина годового налога: $'
AVG_MONTH_PAYMENT = 'Среднемесячный налоговый платеж: $'

